<!DOCTYPE html>
<html lang="ru">

<head>
    <meta charset="utf-8">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="format-detection" content="telephone=no">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <meta name="description" content="Some decription content will be here" />
    <link rel="apple-touch-icon" sizes="180x180" href="./apple-touch-icon.png">
    <link rel="icon" type="image/png" sizes="32x32" href="./favicon-32x32.png">
    <link rel="icon" type="image/png" sizes="16x16" href="./favicon-16x16.png">
    <link rel="manifest" href="./site.webmanifest">
    <link rel="mask-icon" href="./safari-pinned-tab.svg" color="#4a47c2">
    <meta name="msapplication-TileColor" content="#ffc40d">
    <meta name="theme-color" content="#ffffff">
    <title>CRM</title>
    <link href="https://fonts.googleapis.com/css2?family=IBM+Plex+Sans:wght@300;400;600&display=swap" rel="preload stylesheet" as="font">
    <link rel="stylesheet" href="./css/style.min.css">
</head>

<body>
    <!-- MAIN CONTENT WRAPP START -->
    <main class="ba">
        <!-- MAIN CONTENT START -->
        <div class="ba__main">
            <div class="container container--padd">
                <div class="ba-upload">
                    <div class="ba-upload__banner">
                        <img src="./img/banner-min.jpg" alt="BackStageArt">
                    </div>
                    <div class="ba-upload__message js-message"></div>
                    <div class="ba-upload__body">
                        <form class="js-upload-form" action="upload.php">
                            <div class="ba-upload__head">
                                <div class="ba-order-info">
                                    <span class="ba-order-info__title">Номер заказа:</span>
                                    <span class="ba-order-info__number">1892823</span>
                                </div>
                                <div class="ba-btn ba-btn--yellow ba-btn--file js-upload-btn">
                                    Загрузить фото
                                </div>
                            </div>
                            <div class="ba-upload-file js-upload-box" id="previews">
                                <div class="ba-upload-item" id="template">
                                    <div class="ba-upload-item__img">
                                        <img data-dz-thumbnail>
                                    </div>
                                    <div class="ba-upload-item__stat">
                                        <div class="ba-upload-item__stat-top">
                                            <span data-dz-name></span>
                                            <span data-dz-size></span>
                                        </div>
                                        <div class="ba-upload-item__progress progress progress-striped active" role="progressbar" aria-valuemin="0" aria-valuemax="100" aria-valuenow="0">
                                            <span class="progress-bar progress-bar-success" data-dz-uploadprogress></span>
                                        </div>
                                    </div>
                                    <div class="ba-upload-item__delete">
                                        <button type="button" class="delete js-delete-upload" data-dz-remove>
                                            <svg width="14" height="16" viewBox="0 0 14 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                                                <path d="M13.9836 2.28571H9.91667V0.571429C9.91667 0.419876 9.85521 0.274531 9.74581 0.167368C9.63642 0.0602039 9.48804 0 9.33333 0H4.66667C4.51196 0 4.36358 0.0602039 4.25419 0.167368C4.14479 0.274531 4.08333 0.419876 4.08333 0.571429V2.28571H0.0164061L0 3.71429H1.20312L1.93557 14.9286C1.95411 15.2186 2.08472 15.4908 2.30083 15.6898C2.51694 15.8888 2.80233 15.9998 3.09896 16H10.901C11.1975 16 11.4828 15.8894 11.699 15.6907C11.9153 15.492 12.0462 15.2202 12.0652 14.9304L12.7969 3.71429H14L13.9836 2.28571ZM4.08333 13.7143L3.75521 4.57143H4.95833L5.28646 13.7143H4.08333ZM7.58333 13.7143H6.41667V4.57143H7.58333V13.7143ZM8.45833 2.28571H5.54167V1.28571C5.54167 1.24783 5.55703 1.21149 5.58438 1.1847C5.61173 1.15791 5.64882 1.14286 5.6875 1.14286H8.3125C8.35118 1.14286 8.38827 1.15791 8.41562 1.1847C8.44297 1.21149 8.45833 1.24783 8.45833 1.28571V2.28571ZM9.91667 13.7143H8.71354L9.04167 4.57143H10.2448L9.91667 13.7143Z" fill="#F4633A" />
                                            </svg>
                                        </button>
                                    </div>
                                </div>
                            </div>
                            <div class="ba-upload__comment">
                                <textarea name="comment" class="js-comment" rows="4" minlength="10" placeholder="Ваш комментарий" required></textarea>
                                <button class="ba-btn ba-btn--green ba-btn--full ba-btn--load js-form-submit" type="submit" disabled>
                                    Отправить
                                    <span class="js-preloader d-none"><img src="./img/loader.jpg" alt=""></span>
                                </button>
                            </div>
                            <div class="ba-upload__footer">
                                <div class="ba-upload__agree">
                                    <input type="checkbox" class="js-check-policy" id="ba-upload-agree" checked>
                                    <label class="ba-checkbox" for="ba-upload-agree"></label>
                                    <div>
                                        Я согласен с условиями <br>
                                        <a href="#" class="js-popup-open" data-id="policy">Политики конфиденциальности</a>
                                        <br> и <a href="#" class="js-popup-open" data-id="oferta">Публичной офертой</a>
                                    </div>
                                </div>
                                <span class="ba-upload__powered">powered by<br>Backstage Art</span>
                            </div>
                        </form>
                    </div>
                </div>
            </div>
            <div class="ba-popup js-popup" id="policy">
                <div class="ba-popup__overlay"></div>
                <div class="ba-popup__body">
                    <button class="ba-popup__close js-popup-close">
                        <svg width="14" height="14" viewBox="0 0 14 14" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M14 1.41L12.59 0L7 5.59L1.41 0L0 1.41L5.59 7L0 12.59L1.41 14L7 8.41L12.59 14L14 12.59L8.41 7L14 1.41Z" fill="#FAFAFA" />
                        </svg>
                    </button>
                    <div class="ba-popup__content">
                        <h5>Політика конфіденційності</h5>
                        <p>Привіт, друзі! Ми команда студії портретів Backstage Art. Створюємо портрети на полотні по фото. Наші картини – це втілення Ваших прекрасних моментів.</p>
                        <p>Ця Політика Конфіденційності (далі – “Політика”) покликана донести, хто ми є, з якою метою і яким чином збираємо та обробляємо ваші особисті дані, які права Ви маєте, надаючи нам будь-яку інформацію про себе, і як зв’язатися з нами в разі необхідності.</p>
                        <p>Ця Політика, разом з Правилами користування, є невід’ємною юридично обов'язковою частиною угоди між Користувачем та Студією, щодо використання Сайту і Послуг.</p>
                        <p>Будь ласка, ознайомтеся з Політикою перед користуванням Сайтом.</p>
                        <p>
                            <strong>1. Загальні умови</strong>
                        </p>
                        <p>
                            <strong>1.1.</strong> Для зручності в Політиці Конфіденційності використовуються наступні терміни:</p>
                        <p>Сайт – веб-сторінка, розроблена за однією єдиною темою, дизайном та єдиним адресним простором домену, що містить інформацію, яка створена, зібрана або оброблена Адміністрацією, що забезпечує доступність такої інформації в мережі Інтернет за мережевою адресою http://backart.com.ua/;</p>
                        <p>Користувач / Ви – особа, яка здійснює доступ до нашого Сайту та Послуг за допомогою мережі Інтернет;</p>
                        <p>Сервіс / Послуги – надання інформації, розроблення та виготовлення на замовлення Користувача картини;</p>
                        <p>Студія / Ми / BackstageArt – власник домену та контенту Сайту “BackstageArt”. Усі права на Сайт у цілому і на використання мережевої адреси (доменного імені) належать власнику Сайту – ФОП Хомич Андрій Олександрович, код ЄДРПОУ: 3507413595, який зареєстровано за адресою: РІВЕНЬСКА ОБЛ., ДУБРОВИЦЬКИЙ РАЙОН, СЕЛО ЗАСЛУЧЧЯ, ВУЛИЦЯ БРОДКИ, БУДИНОК 47</p>
                        <p>Особисті дані – дані, за допомогою яких можно ідентифікувати особу;</p>
                        <p>Інші дані – сукупність аналітичних даних, в агрегатному стані, через які неможливо ідентифікувати особу, що збираються для аналізу роботи Сайту та Сервісу;</p>
                        <p>Суб’єкт персональних даних – фізична особа, персональні дані якої обробляються;</p>
                        <p>Володілець персональних даних – Студія, доручає обробку персональних даних розпоряднику персональних даних;</p>
                        <p>Розпорядник персональних даних – уповноважена Володільцем персональних даних особа, якій надано право обробляти дані від імені Володільця;</p>
                        <p>Політика конфіденційності (далі – Політика) – принципи та підходи, щодо збору і обробки даних, в тому числі, персональних даних, при використанні Сайту.</p>
                        <p>
                            <strong>1.2.</strong> Ми зберігаємо за собою право вносити зміни до Політики в будь-який час та з будь-якої причини. Будь-які зміни, які ми внесемо до Політики конфіденційності в майбутньому, будуть опубліковані на цій сторінці та, в разі необхідності, надіслані вам електронною поштою. Дата останнього оновлення зазначена в рядку “Версія від” на початку цієї сторінки.</p>
                        <p>
                            <strong>2. Робота з даними</strong>
                        </p>
                        <p>
                            <strong>2.1.</strong> Володільцем даних є Студія. Розпорядником даних є 3507413595</p>
                        <p>
                            <strong>2.2. </strong>Ми можемо обробляти Особисті дані, якщо:</p>
                        <p>– Користувач надає Особисті дані для оформлення замовлення;</p>
                        <p>– Користувач надає Особисті дані по телефону, емейлу, в месенджерах або будь-яким іншим чином, в тому числі, якщо потрібно повідомити про проблему.</p>
                        <p>
                            <strong>2.3.Які дані ми обробляємо</strong>
                        </p>
                        <p>
                            <strong>2.3.1.</strong> Особисті дані:</p>
                        <p>Ми можемо обробляти лише ті Особисті дані, що отримані безпосередньо від Користувача під час оформлення замовлення, а саме:</p>
                        <p>– Ім’я Користувача;</p>
                        <p>– Номер телефону;</p>
                        <p>– Інші Особисті дані, що можуть бути надані у процесі спілкування з вами по телефону, через електронну пошту або Сайт, з метою виконання вашого замовлення або при вирішення проблем користування Сайтом.</p>
                        <p>
                            <strong>2.3.2.</strong>Автоматично зібрані дані:</p>
                        <p>– Інформація, яку Ви надаєте нам під час користування Сайтом, зокрема: адресу інтернет-протоколу (IP), що використовується для під’єднання комп’ютера до Інтернету, тип та версію браузера, часовий пояс, типи та версії плагіна браузера, операційну систему та платформу;</p>
                        <p>– Інформація про ваш візит, включаючи повні унікальні локатори ресурсів (URL), історію відвідувань та переміщень нашим Сайтом, історію переходу з нашого Сайту (включаючи дату та час), Послуги, які Ви переглядали чи шукали, помилки під час завантаження, тривалість перебування, інформація про активність на сторінці, способи переходу зі сторінки.</p>
                        <p>
                            <strong>2.4. Як ми використовуємо дані</strong>
                        </p>
                        <p>
                            <strong>2.4.1.</strong> Ваші Особисті дані</p>
                        <p>Ми обробляємо ваші Особисті дані для наступних цілей:</p>
                        <p>– Для якісного надання Послуг, оформлення замовлення, з індивідуальним підходом до кожного Користувача;</p>
                        <p>– Інформаційних, маркетингових та рекламних цілей щодо наших Послуг, акцій, змін в роботі та інше.</p>
                        <p>
                            <strong>2.4.2.</strong>Інші дані</p>
                        <p>Ми обробляємо ваші Інші дані для наступних цілей:</p>
                        <p>– Адміністрування нашого Сайту та для здійснення внутрішніх операцій, включаючи виправлення недоліків, аналіз даних, тестування, дослідження, збирання статистики;</p>
                        <p>– Покращення нашого Сайту та Послуг, щоб забезпечити представлення контенту у найбільш ефективний для вас спосіб;</p>
                        <p>– Гарантування безпеки перебування на нашому Сайті.</p>
                        <p>
                            <strong>2.5. Розкриття особистих даних</strong>
                        </p>
                        <p>
                            <strong>2.5.1.</strong> Доступ до Ваших особистих даних можуть мати члени команди “Backstage Art”, що за посадовими інструкціями мають на це повноваження та тільки для виконання Вашого замовлення або для забезпечення роботи Сайту;</p>
                        <p>
                            <strong>2.5.2.</strong> Доступ до Ваших Інших даних можуть мати: рекламні та маркетингові компанії; наші партнери та підрядники; провайдери й аналітики пошукових систем, які допомагають нам вдосконалювати та оптимізувати наш Сайт;</p>
                        <p>
                            <strong>2.5.3.</strong> Не турбуйтесь, ми не розкриваємо нашим партнерам Особисті дані, що можуть ідентифікувати вас, але ми надаємо їм сукупну інформацію про наших користувачів.</p>
                        <p>
                            <strong>3. Підстави для обробки особистих даних</strong>
                        </p>
                        <p>При обробці Ваших Особистих даних ми спираємось на:</p>
                        <p>– Вашу згоду з Правилами та Політикою, під час надання своїх Особистих даних в момент оформлення замовлення;</p>
                        <p>– Вашу згоду з Правилами та Політикою, під час надання своїх Особистих даних в процесі спілкування з нами, в тому числі через застосування прямого маркетингу, а також під час надання допомоги у виборі стилю та розміру картини;</p>
                        <p>– За відсутності згоди ми будемо обробляти ваші Особисті дані лише в тих випадках, коли це необхідно: (а) для дотримання юридичних зобов’язань, перед вами, нами та державними органами; або (б) в законних інтересах, що переслідуються нами чи іншою особою, лише за обставин, коли ці законні інтереси не суперечать Вашим інтересами або основним правам та свободам, які вимагають захисту особистих даних.</p>
                        <p>
                            <strong>4. Як довго ми зберігаємо особисті дані?</strong>
                        </p>
                        <p>Ми обробляємо Особисті дані лише той проміжок часу, який необхідно для цілі (цілей), для яких вони були зібрані спочатку, після чого дані будуть видалені чи перенесені в архів, крім випадків, коли необхідно продовжувати обробку для дотримання нами юридичних зобов’язань, які ми на себе взяли, або для інших правомірних і законних цілей. Якщо Ви є нашим клієнтом або потенційним клієнтом, ми будемо обробляти особисті дані до 5 років з моменту збору, якщо інший строк не випливає із мети обробки даних.</p>
                        <p>
                            <strong>5. Де ми зберігаємо Особисті дані?</strong>
                        </p>
                        <p>Ваші особисті дані, які ми обробляємо, будуть передані та зберігатися Розпорядником даними.</p>
                        <p>Якщо ми отримуємо особисті дані під час надання Послуг, ми будемо вживати всі необхідні дії, щоб гарантувати виконання всіх відповідних заходів безпеки, які на них поширюються, а також, що вони були надійно захищені у відповідності до цієї Політики.</p>
                        <p>Ми дотримуємося загальноприйнятих галузевих стандартів для захисту особистої інформації наданої нам, як під час передачі даних, так і після отримання. Усі оброблені особисті дані зберігаються на захищених серверах. Будь-які платіжні транзакції зашифровуються за допомогою відповідної технології нашими партнерами, політики зберігання та обробки даних, які ми перевірили.</p>
                        <p>На жаль, передача інформації через Інтернет не є повністю безпечною. Хоча ми зробимо все можливе для захисту Ваших Особистих даних, ми не можемо гарантувати безпеку даних, переданих на наш Сайт, тому будь-яка передача відбувається на ваш ризик.</p>
                        <p>
                            <strong>6. Ваші права</strong>
                        </p>
                        <p>При наданні нам Особистих даних для обробки у вас є наступні права:</p>
                        <p>– Ви можете вимагати доступ до відповідних Особистих даних (див. пункт 7-8);</p>
                        <p>– Ви можете вимагати виправлення будь-яких невірних особистих даних про Вас;</p>
                        <p>– За певних обставин (наприклад, коли зникає необхідність обробляти окремі Особисті дані надані вами) Ви маєте право вимагати видалення відповідних Особистих даних;</p>
                        <p>– Якщо ми обробляємо ваші Особисті дані на підставі вашої попередньої згоди на цю обробку, Ви можете відкликати Вашу згоду на обробку даних, після чого обробка даних припиниться;</p>
                        <p>– Якщо у Вас є скарга щодо будь-якої обробки ваших Особистих даних, Ви можете зв’язатися з нами.</p>
                        <p>
                            <strong>7. Як відкликати вашу згоду на обробку особистих даних</strong>
                        </p>
                        <p>Ви можете відкликати вашу згоду на будь-яку обробку Особистих даних надіславши нам електронного листа на адресу bckstg.shop@gmail.com. Ми будемо робити все від нас залежне, щоб надати відповідь якомога скоріше, але не пізніше 30-ти днів з дати звернення.</p>
                        <p>
                            <strong>8. Як скористатися своїм правом доступу до ваших особистих даних</strong>
                        </p>
                        <p>Ви можете скористатися своїм правом доступу до ваших особистих даних надіславши нам електронного листа на адресу bckstg.shop@gmail.com.</p>
                        <p>Зверніть увагу, що перш ніж надати інформацію згідно з вашим запитом, ми можемо попросити вас повідомити додаткові дані для підтвердження Вашої особи.</p>
                        <p>
                            <strong>9. Зв'язок з нами</strong>
                        </p>
                        <p>Якщо у вас є будь-які питання чи сумніви щодо Політики або її реалізації, або якщо Ви в будь-який час вирішите, що ми більше не повинні зберігати будь-яку Вашу особисту інформацію, будь ласка, повідомте нас про це через емейл на bckstg.shop@gmail.com.</p>
                        <p>
                            <strong>Наші контактні дані:</strong>
                        </p>
                        <p>
                            <strong>Написати:</strong> bckstg.shop@gmail.com</p>
                        <p>
                            <strong>Подзвонити:</strong> +38 (073) 108-09-27</p>
                        <p>
                            <strong>Працюємо</strong> з 9:00 до 21:00</p>
                        <p>Дякуємо, що обираєте нас, адже картина – кращий подарунок ❤️</p>
                    </div>
                </div>
            </div>
            <div class="ba-popup js-popup" id="oferta">
                <div class="ba-popup__overlay"></div>
                <div class="ba-popup__body">
                    <button class="ba-popup__close js-popup-close">
                        <svg width="14" height="14" viewBox="0 0 14 14" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M14 1.41L12.59 0L7 5.59L1.41 0L0 1.41L5.59 7L0 12.59L1.41 14L7 8.41L12.59 14L14 12.59L8.41 7L14 1.41Z" fill="#FAFAFA" />
                        </svg>
                    </button>
                    <div class="ba-popup__content">
                        <h5>Договір оферти</h5>
                        <p>Привіт, друзі! Ми команда студії портретів Backstage Art. Створюємо портрети на полотні по фото. Наші картини – це втілення Ваших прекрасних моментів.</p>
                        <p>Ми підготували Правила користування нашим сайтом, щоб ви швидко змогли знайти необхідну інформацію та зробити замовлення.</p>
                        <p>Ці Правила користування, разом з Політикою Конфіденційності, є невід’ємною юридично обов’язковою частиною угоди між Користувачем та Студією, щодо використання Сайту і Послуг.</p>
                        <p>Будь ласка, ознайомтеся з Політикою конфіденційності та цими Правилами перед користуванням Сайтом.</p>
                        <p>
                            <strong>Загальні умови</strong>
                        </p>
                        <p>
                            <strong>1.1.</strong> Для зручності в Політиці Конфіденційності використовуються наступні терміни:</p>
                        <p>Сайт – веб-сторінка, розроблена за однією єдиною темою, дизайном та єдиним адресним простором домену, що містить інформацію, яка створена, зібрана або оброблена Адміністрацією, що забезпечує доступність такої інформації в мережі Інтернет за мережевою адресою http://backart.com.ua/;</p>
                        <p>Користувач / Замовник / Ви – особа, яка здійснює доступ до нашого Сайту та Послуг за допомогою мережі Інтернет;</p>
                        <p>Сервіс / Послуги – надання інформації, розроблення та виготовлення на замовлення Користувача картини;</p>
                        <p>Студія / Ми – власник домену та контенту Сайту “BackstageArt”. Усі права на Сайт у цілому і на використання мережевої адреси (доменного імені) належать власнику Сайту – ФОП Хомич Андрій Олександрович, код ЄДРПОУ: 3507413595, який зареєстровано за адресою: РІВЕНЬСКА ОБЛ., ДУБРОВИЦЬКИЙ РАЙОН, СЕЛО ЗАСЛУЧЧЯ, ВУЛИЦЯ БРОДКИ, БУДИНОК 47;</p>
                        <p>Менеджер – наймана особа Замовника, що є зв’язуючою ланкою між Замовником та Художником; контролює роботу по виробництву, слідкує, щоб замовлення було вчасно виконано, відправлено та щоб усі додаткові побажання Замовника були враховані;</p>
                        <p>Адміністратор / Модератор Сайту – виконує певні адміністративні функції, покладені на нього Компанією із стеження за роботою Сайту, займається просуванням Сайту, веде статистику відвідуваності, виконує обов’язки контент-менеджера, стеже за своєчасним оновленням інформації та інше;</p>
                        <p>Правила користування Сайтом (далі – Правила) – інформація, що регулює використання Сайту та оформлення замовлення;</p>
                        <p>Інформація – будь-яка інформація, розміщена на Сайті (графічні дані, фотографії, анімації, дизайн, тексти) що включає відомості (повідомлення, дані) незалежно від форми їх подання, результати інтелектуальної діяльності, а також інші дані, відповідно до законодавства України. Використання Інформації на Сайті будь-якими способами допускається тільки за умови дотримання обмежень, встановлених чинним законодавством України та цими Правилами.</p>
                        <p>
                            <strong>1.2.</strong> Ці Правила є обов’язковими для всіх Користувачів, що заходять на Cайт, оформлюють замовлення, будь-яким чином взаємодіють з Сайтом, а саме: переглядають, копіюють, цитують, передають, переводять, транслюють, коментують, а також використовують Інформацію будь-яким іншим способом, і не є розпорядниками Сайту (Модераторами, Адміністраторами Сайту) і/або власниками відповідної Інформації (авторами, власниками виключних майнових прав).</p>
                        <p>
                            <strong>1.3.</strong> Якщо Ви вирішили користуватися Сайтом, це означає що Ви даєте згоду на дотримання всіх умов, викладених у наших Правилах та Політиці Конфіденційності. Ці Правила є юридично обов’язковою угодою між Користувачем та Студією, предметом якої є надання вам Послуг з використання Сайту і його Сервісів.</p>
                        <p>
                            <strong>1.4.</strong> Відправляючи нам фотографію для Вашого портрету, Ви дозволяєте нам використовувати її для внесення правок у картину, а також для використання її в портфоліо Студії Backstage Art на Сайті, сторінках в Instagram та Facebook для маркетингових та демонстраційних цілей, якщо інше не обумовлено письмово.</p>
                        <p>
                            <strong>1.5.</strong> Ми можемо у будь-який час змінювати умови, викладені в цих Правилах, і такі зміни набирають чинності негайно після їх оприлюднення на Сайті. Дата останнього оновлення буде зазначена в рядку “Версія від” на початку цієї сторінки.</p>
                        <p>
                            <strong>1.6.</strong> Якщо Ви продовжуєте користуватися Сайтом після оприлюднення змінених Правил, це означає вашу згоду на дотримання Правил з усіма їх змінами.</p>
                        <p>
                            <strong>1.7.</strong> Якщо будь-які умови цих Правил або зміни до них неприйнятні для вас, Ви можете не розпочинати користування Сайтом.</p>
                        <p>
                            <strong>Контент Сайту</strong>
                            <br />
                            <strong>2.1.</strong> На сайті Ви можете знайти інформацію щодо розмірів та можливих стилів картин.</p>
                        <p>
                            <strong>2.2.</strong> Матеріали, опубліковані на Сайті, призначені для вашого Особистого некомерційного використання. Всі матеріали, опубліковані на Сайті, включаючи, але не обмежуючись: новинами, фотографіями, зображеннями, ілюстраціями, (далі – «Матеріали» або «Контент») захищені авторським правом і знаходяться у володінні “Backstage Art”, які є постачальником контенту.</p>
                        <p>
                            <strong>2.3.</strong> Зміст нашого Сайту захищений авторським правом відповідно до законодавства України та міжнародних угод. Користувачі не можуть публікувати, передавати, брати участь у передачі або продажі, відтворювати, створювати нові твори, поширювати, виконувати, або яким-небудь чином використовувати зміст Сайту в цілому або частково.</p>
                        <p>
                            <strong>2.4.</strong> Комерційні (фірмові) найменування, торговельні марки, тощо Компанії “Backstage Art” або третіх осіб, захищені авторськими правами. Ніщо, зазначене в цих Правилах, не може тлумачитися як надання будь-якої ліцензії або права на використання торговельної марки, патенту, прав на дизайн або авторських прав Компанії чи третіх осіб.</p>
                        <p>
                            <strong>Як зробити замовлення</strong><br />Щоб зробити замовлення онлайн вам потрібно буде виконати лише декілька легких кроків:</p>
                        <p>
                            <strong>1)</strong> Залиште заявку на нашому сайті (для цього потрібно вказати ПІБ та свій номер телефону у формі для замовлення).</p>
                        <p>Вітаємо! Ми отримали ваше замовлення. Протягом 15 хвилин з вами зв’яжеться наш менеджер, для узгодження стилю і розміру картини, а також відповість на всі ваші питання.</p>
                        <p>
                            <strong>2)</strong> Внесіть предоплату.</p>
                        <p>
                            <strong>3)</strong> Отримайте макет майбутньої картини. Протягом 2-3 днів після передоплати ми надішлемо макет для узгодження і можливих коригувань зручним для вас способом (email, instagram, facebook, viber, telegram, whatsapp). Після затвердження, макет відправляється на виробництво в роботу. (Загалом, картина виготовляється 3-4 робочих дні)</p>
                        <p>
                            <strong>4)</strong> Прийміть замовлення зручним для вас способом. Після виготовлення, картина відправляється до вас в місто протягом 1 дня. Ви маєте можливість обрати – отримати картину на відділення Нової Пошти або замовити кур’єра додому.</p>
                        <p>
                            <strong>P.S.</strong> Ми приймаємо замовлення з сайту цілодобово</p>
                        <p>
                            <strong>Оплата замовлення</strong><br />
                            <strong>4.1.</strong> Після отримання Вашого замовлення, ми опрацюємо його та повідомляємо Вам вартість замовленої картини. Оплачувати потрібно буде у безготівковій формі, шляхом перерахування Замовником належної до сплати суми, на поточний банківський рахунок Студії, якщо інше не погоджено Сторонами.</p>
                        <p>
                            <strong>4.2.</strong> Не турбуйтеся, вам не доведеться залишати данні картки при реєстрації чи оформленні онлайн замовлення. Скористатися карткою необхідно буде лише при оплаті. Сайт не зберігає дані картки, ми не маємо до них доступ.</p>
                        <p>
                            <strong>4.4.</strong> Вартість доставка по країні буде складати сумму до 150 грн, незалежно від міста по Україні службою доставки Нова Пошта до відділення компанії. Ціна доставки плюсується окремо до чеку..</p>
                        <p>Маємо гарну новину! Завдяки власній упаковці картини, ми змогли зменшити вартість доставки з 270 грн. до 150 грн.</p>
                        <p>
                            <strong>4.5.</strong> Покупець може оплатити замовлення слідуючими видами::</p>
                        <p>
                            <strong>1)</strong> за допомогою банківського переказу грошей на поточний рахунок Продавця, вказаний у рахунку, в т.ч. з допомогою Інтернет-банкінгу (Покупець оплачує замовлення протягом трьох днів з дати отримання рахунку в розмірі 100% передоплати куди і входить предоплата до загального чеку П3.1).</p>
                        <p>
                            <strong>2)</strong> післяплатою при отриманні Замовлення в представництві служби доставки на території України.</p>
                        <p>
                            <strong>3)</strong> Кредитною карткою наступного типу:</p>
                        <p>Visa<br />Visa Electron<br />Mastercard<br />Mastercard Electronic<br />Maestro</p>
                        <p>
                            <strong>4)</strong> Також є можливість виставлення інвойсу для оплати замовлення сервісом LiqPay, де посилання на оплату відправляється покупцю на електронну пошту.</p>
                        <p>
                            <strong>5)</strong> будь-яким іншим способом за домовленістю з Продавцем.</p>
                        <p>Ми цінуємо своїх клієнтів і нам важлива думка кожного з Вас. Якщо Вам не сподобався портрет або його пошкодили у відділенні Нової Пошти, ми швидко зробимо нову картину і відправимо її в терміновому порядку, зовсім безкоштовно! Якість наших портретів за замовчуванням контролюється 24/7. Щотижня у нас є мікро зміни всередині і 1 велике оновлення або впровадження для поліпшення сервісу.</p>
                        <p>
                            <strong>Інтелектуальна власність</strong>
                            <br />
                            <strong>6.1.</strong> Ви гарантуєте та обіцяєте, що Матеріали, які ви нам надсилаєте (а) не порушують прав третіх осіб, включаючи авторське право, товарні знаки, недоторканність приватного життя або інших особистих або майнових прав, або (б) містити наклепи чи інший незаконний матеріал.</p>
                        <p>
                            <strong>6.2.</strong> Будь ласка, відразу ж повідомляйте нам про будь-які порушення авторських прав щодо матеріалів Сайту, в тому числі в разі виникнення претензій з вашого боку щодо порушення авторських прав стосовно матеріалів, які містяться на Сайті.</p>
                        <p>
                            <strong>Різне</strong>
                            <br />
                            <strong>7.1.</strong> Ці Правила застосовуються відповідно до законодавства України. Будь-які спори щодо реалізації цих Правил будуть вирішуватися відповідним судом, в порядку, визначеному чинними законодавством України.</p>
                        <p>Дякуємо, що обираєте нас, адже картина – кращий подарунок ❤️</p>
                    </div>
                </div>
            </div>
        </div>
        <!-- MAIN CONTENT END -->
    </main>
    <!-- MAIN CONTENT WRAPP END -->
    <!-- SCRIPTS -->
    <script src="./js/dropzone.min.js"></script>
    <script src="./js/script.js"></script>
</body>

</html>